export const ACTIVITY_VIDEOS = [
  {
    id: 'lAUbve-8Bok',
    title: 'แนะนำ บริษัท บัวหลวงอินเตอร์ จำกัด และ บริษัท สกายออนไลน์กรุ๊ป จำกัด',
  },
  {
    id: 'YT5gpg_YYKQ',
    title: 'แนะนำบริษัท สกายออนไลน์กรุ๊ป จำกัด',
  },
  {
    id: '0vSxjbOA7Hk',
    title: 'แถลงข่าว "วันแห่งเกียรติยศ" พิธีประดับเข็มเกียรติยศให้กับนักธุรกิจ บริษัท สกายออนไลน์กรุ๊ป จำกัด ณ สโมสรตำรวจ กรุงเทพฯ เมื่อวันที่ 26 เมษายน 2568',
  },
  {
    id: 'usJTtHnbOlE',
    title: 'บรรยากาศงาน "วันแห่งเกียรติยศ" จาก NewsFEED พิธีประดับเข็มเกียรติยศให้กับนักธุรกิจ บริษัท สกายออนไลน์กรุ๊ป จำกัด ณ สโมสรตำรวจ กรุงเทพฯ เมื่อวันที่ 26 เมษายน 2568',
  },
  {
    id: 'Lplk7yQpoRA',
    title: 'ไฮไลท์ งาน "วันแห่งเกียรติยศ" ทีมออแกไนซ์ พิธีประดับเข็มเกียรติยศให้กับนักธุรกิจ บริษัท สกายออนไลน์กรุ๊ป จำกัด ณ สโมสรตำรวจ กรุงเทพฯ เมื่อวันที่ 26 เมษายน 2568',
  },
  {
    id: '81hEqIh7Mo0',
    title: 'วันแห่งเกียรติยศ ฉบับเต็ม พิธีประดับเข็มเกียรติยศให้กับนักธุรกิจ บริษัท สกายออนไลน์กรุ๊ป จำกัด ณ สโมสรตำรวจ กรุงเทพฯ เมื่อวันที่ 26 เมษายน 2568',
  },
  {
    id: 'OihCLmtUOGw',
    title: 'รวมกิจกรรม บริษัท สกายออนไลน์กรุ๊ป จำกัด',
  },
  {
    id: 'EnQjyJobQcY',
    title: 'Sky Online พาสมาชิกล่องเรือสำราญ ดื่มด่ำอาหารระดับภัตตาคาร ชมแม่น้ำเจ้าพระยายามราตรี เกือบ 300 ชีวิต',
  },
  {
    id: '7npF16XbbY8',
    title: 'พิธีประดับเข็มเกียรติยศและเปิดสำนักงานใหญ่ บริษัท สกายออนไลน์กรุ๊ป จำกัด วันที่ 8 กันยายน 2567',
  },
  {
    id: 'Y_Xa6ySgjEY',
    title: 'Sky Online สัญจรครั้งที่ 2 ณ โรงแรมวันโอวันแกรนด์ จังหวัดร้อยเอ็ด วันที่ 31 มีนาคม 2567',
  },
  {
    id: 'tq4NaNp8FNo',
    title: 'Sky Online จับมือคนรักไปพักทะเล พาสมาชิกดำน้ำดูปะการัง Sunset Beach Resort อำเภอสัตหีบ จังหวัดชลบุรี วันที่ 11–12 พฤษภาคม 2567',
  },
];
